"__title__" = "E-mailaccount";

"__description__" = "E-mail accountinformatie.";

"pop_username" = "Gebruikersnaam";

"pop_password" = "Wachtwoord";

"pop_server" = "Server";

"pop_type" = "Type";

"pop_port" = "Poortnummer";

"pop_port#9" = "Poort";

"pop_use_ssl" = "SSL wordt gebruikt";

"pop_use_ssl#9" = "SSL";

"pop_authentication" = "Verificatiemethode";

"pop_authentication#9" = "Auth";

"SMTP" = "SMTP";

"smtp_username" = "Gebruikersnaam";

"smtp_password" = "Wachtwoord";

"smtp_server" = "Server";

"smtp_type" = "Type";

"smtp_port" = "Poortnummer";

"smtp_port#9" = "Poort";

"smtp_use_ssl" = "SSL wordt gebruikt";

"smtp_use_ssl#9" = "SSL";

"smtp_authentication" = "Verificatiemethode";

"smtp_authentication#9" = "Auth";

"Contact Information" = "Contact informatie";

"Contact Information#9" = "Contact";

"provider" = "Provider";

"provider_website" = "Website van de provider";

"provider_website#9" = "Website";

"phone_tollfree" = "Telefoonnummer (kosteloos)";

"phone_tollfree#9" = "Kosteloos";

"phone_local" = "Telefoonnummer (lokaal)";

"phone_local#9" = "Telefoon";


"menu.pop_type.pop3" = "POP3";

"menu.pop_type.imap" = "IMAP";

"menu.pop_type.either" = "Zowel POP3 als IMAP";


"menu.pop_use_ssl.no" = "Nee";

"menu.pop_use_ssl.yes" = "Ja";


"menu.pop_authentication.none" = "Geen";

"menu.pop_authentication.password" = "Wachtwoord";

"menu.pop_authentication.md5_challenge_response" = "MD5-Challenge-Response";

"menu.pop_authentication.kerberized_pop" = "Kerberized POP (KPOP)";

"menu.pop_authentication.kerberos_v4" = "Kerberos versie 4";

"menu.pop_authentication.kerberos_v5" = "Kerberos versie 5 (GSSAPI)";

"menu.pop_authentication.ntlm" = "NTLM";


"menu.smtp_use_ssl.no" = "Nee";

"menu.smtp_use_ssl.yes" = "Ja";


"menu.smtp_authentication.none" = "Geen";

"menu.smtp_authentication.password" = "Wachtwoord";

"menu.smtp_authentication.md5_challenge_response" = "MD5-Challenge-Response";

"menu.smtp_authentication.kerberized_pop" = "Kerberized POP (KPOP)";

"menu.smtp_authentication.kerberos_v4" = "Kerberos versie 4";

"menu.smtp_authentication.kerberos_v5" = "Kerberos versie 5 (GSSAPI)";

"menu.smtp_authentication.ntlm" = "NTLM";
